{
"ma1": "When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love. - Marcus Aurelius",
  "wd1": "The way to get started is to quit talking and begin doing. – Walt Disney",
  "sj1": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma – which is living with the results of other people’s thinking. – Steve Jobs",
  "ow1": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough. – Oprah Winfrey",
  "te1": "Many of life’s failures are people who did not realize how close they were to success when they gave up. – Thomas A. Edison",
  "q1": "Life is really simple, but we insist on making it complicated. – Confucius",
  "hdt1": "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
  "ae1": "Life is like riding a bicycle. To keep your balance you must keep moving. - Albert Einstein",
  "mg1": "Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi",
  "mg2": "Be the change that you wish to see in the world. - Mahatma Gandhi",
  "wwp1": "You've gotta dance like there's nobody watching, Love like you'll never be hurt. Sing like there's nobody listening; And live like it's heaven on earth. - William W. Purkey",
  "mj1": "I can accept failure, everyone fails at something. But I can’t accept not trying. - Michael Jordan",
  "gbs1": "Life isn't about finding yourself. Life is about creating yourself. - George Bernard Shaw",
  "wj1": "The greatest discovery of any generation is that a human can alter his life by altering his attitude. - William James",
  "wj2": "Action may not always bring happiness, but there is no happiness without action. - William James",
  "wsc1": "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston S. Churchill",
  "er1": "Do what you feel in your heart to be right – for you’ll be criticized anyway. - Eleanor Roosevelt",
  "ma2": "Dwell on the beauty of life. Watch the stars, and see yourself running with them. - Marcus Aurelius",
  "ma3": "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
  "hf1": "Whether you think you can, or you think you can’t, you’re right. - Henry Ford",
  "rn1": "God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference. Reinhold Niebuhr",
  "rc1": "Success is the sum of small efforts – repeated day in and day out. - Robert Collier",
  "wsc2": "Success consists of going from failure to failure without loss of enthusiasm. - Winston S. Churchill",
  "fn1": "That which does not kill us makes us stronger. - Friedrich Nietzsche",
  "fn2": "We should consider every day lost on which we have not danced at least once. - Friedrich Nietzsche",
  "er2": "Life was meant to be lived, and curiosity must be kept alive. One must never, for whatever reason, turn his back on life. - Eleanor Roosevelt",
  "er3": "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
  "er4": "Do one thing every day that scares you. - Eleanor Roosevelt",
  "mt1": "The secret of getting ahead is getting started. The secret of getting started is breaking your complex, overwhelming tasks into small manageable tasks, and then starting on the first one. - Mark Twain",
  "wj3": "Act as if what you do makes a difference. It does. - William James",
  "wj4": "To change one's life: 1. Start immediately. 2. Do it flamboyantly. 3. No exceptions. - William James",
  "e1": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will. - Epictetus",
  "e2": "First say to yourself what you would be; and then do what you have to do. - Epictetus",
  "jwg1": "As soon as you trust yourself, you will know how to live. - Johann Wolfgang von Goethe",
  "jwg2": "One ought, every day at least, to hear a little song, read a good poem, see a fine picture, and, if it were possible, to speak a few reasonable words. - Johann Wolfgang von Goethe",
  "s1": "Luck is what happens when preparation meets opportunity. - Seneca",
  "s2": "There is no easy way from the earth to the stars. - Seneca",
  "s3": "If a man knows not to which port he sails, no wind is favorable. - Seneca the Younger",
  "cc1": "If you were born without wings, do nothing to prevent them from growing. - Coco Chanel",
  "cc2": "You live but once; you might as well be amusing. - Coco Chanel",
  "cc3": "Don't spend time beating on a wall, hoping to transform it into a door. - Coco Chanel",
  "ma4": "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius",
  "lt1": "The journey of a thousand miles begins with a single step. - Lao Tzu",
  "mw1": "You only live once, but if you do it right, once is enough. - Mae West",
  "bmb1": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind. - Bernard M. Baruch",
  "jkr1": "It does not do to dwell on dreams and forget to live. - J.K. Rowling",
  "ow2": "We are all in the gutter, but some of us are looking at the stars. - Oscar Wilde",
  "ws1": "Love all, trust a few, do wrong to none. - William Shakespeare",
  "te2": "I have not failed. I've just found 10,000 ways that won't work. - Thomas A. Edison",
  "tr1": "Do what you can, with what you have, where you are. - Theodore Roosevelt",
  "tr2": "The joy of life is won in its deepest and truest sense only by those who have not shirked life's burdens. - Theodore Roosevelt",
  "tr3": "It is hard to fail, but it is worse never to have tried to succeed. - Theodore Roosevelt"
}