{
  "MarcusAurelius": {
    "quotes": {
      "1": "When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.",
      "2": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
      "3": "The happiness of your life depends upon the quality of your thoughts.",
      "4": "You have power over your mind - not outside events. Realize this, and you will find strength.",
      "5": "At dawn, when you have trouble getting out of bed, tell yourself: “I have to go to work — as a human being. What do I have to complain of, if I’m going to do what I was born for — the things I was brought into the world to do? Or is this what I was created for? To huddle under the blankets and stay warm?",
      "6": "Let no act be done without a purpose, nor otherwise than according to the perfect principles of art.",
      "7": "But true good fortune is what you make for yourself. Good fortune: good character, good intentions, and good actions.",
      "8": "Remember this — that there is a proper dignity and proportion to be observed in the performance of every act of life.",
      "9": "Understand however that every man is worth just so much as the things are worth about which he busies himself.",
      "10": "Consider thyself to be dead, and to have completed thy life up to the present time; and live according to nature the remainder which is allowed thee.",
      "11": "You have to assemble your life by yourself, action by action."
    },
    "name": "Marcus Aurelius"
  },
  "WaltDisney": {
    "quotes": {
      "1": "The way to get started is to quit talking and begin doing.",
      "2": "All our dreams can come true, if we have the courage to pursue them.",
      "3": "Whatever you do, do it well. Do it so well that when people see you do it, they will want to come back and see you do it again, and they will want to bring others and show them how well you do what you do.",
      "4": "The past can hurt. But the way I see it, you can either run from it, or learn from it",
      "5": "Progress is impossible without change",
      "6": "The secret of making dreams come true can be summarized in four C's. They are Curiosity, Confidence, Courage, and Constancy; and the greatest of these is Confidence.",
      "7": "Everyone falls down. Getting back up is how you learn how to walk.",
      "8": "Just make sure you never do less than your best",
      "9": "The difference in winning & losing is most often, not quitting.",
      "10": "A person should set his goals as early as he can and devote all his energy and talent to getting there."
    },
    "name": "Walt Disney"
  },
  "SteveJobs": {
    "quotes": {
      "1": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma – which is living with the results of other people’s thinking.",
      "2": "Here's to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently. They're not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can't do is ignore them. Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do.",
      "3": "I think if you do something and it turns out pretty good, then you should go do something else wonderful, not dwell on it for too long. Just figure out what's next.",
      "4": "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose. You are already naked. There is no reason not to follow your heart.",
      "5": "I have looked in the mirror every morning and asked myself: \"If today were the last day of my life, would I want to do what I am about to do today?\" And whenever the answer has been \"No\" for too many days in a row, I know I need to change something."
    },
    "name": "Steve Jobs"
  },
  "OprahWinfrey": {
    "quotes": {
      "1": "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough.",
      "2": "I would say, we can't allow ourselves to be frightened into not living our lives, and I think that we have to keep going and we have to keep going with the faith that thing will get better … And things will get better when we make them better.",
      "3": "What I learned at a very early age was that I was responsible for my life. And as I became more spiritually conscious, I learned that we all are responsible for ourselves, that you create your own reality by the way you think and therefore act. You cannot blame apartheid, your parents, your circumstances, because you are not your circumstances. You are your possibilities. If you know that, you can do anything.",
      "4": "The biggest adventure you can ever take is to live the life of your dreams."
    },
    "name": "Oprah Winfrey"
  },
  "ThomasA.Edison": {
    "quotes": {
      "1": "Many of life’s failures are people who did not realize how close they were to success when they gave up.",
      "2": "I have not failed. I've just found 10,000 ways that won't work."
    },
    "name": "Thomas A. Edison"
  },
  "Confucius": {
    "quotes": {
      "1": "Life is really simple, but we insist on making it complicated."
    },
    "name": "Confucius"
  },
  "HenryDavidThoreau": {
    "quotes": {
      "1": "Success usually comes to those who are too busy to be looking for it."
    },
    "name": "Henry David Thoreau"
  },
  "AlbertEinstein": {
    "quotes": {
      "1": "Life is like riding a bicycle. To keep your balance you must keep moving."
    },
    "name": "Albert Einstein"
  },
  "MahatmaGandhi": {
    "quotes": {
      "1": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "2": "Be the change that you wish to see in the world."
    },
    "name": "Mahatma Gandhi"
  },
  "WilliamW.Purkey": {
    "quotes": {
      "1": "You've gotta dance like there's nobody watching, Love like you'll never be hurt. Sing like there's nobody listening; And live like it's heaven on earth."
    },
    "name": "William W. Purkey"
  },
  "MichaelJordan": {
    "quotes": {
      "1": "I can accept failure, everyone fails at something. But I can’t accept not trying.",
      "2": "I set another goal … a reasonable, manageable goal that I could realistically achieve if I worked hard enough. I approached everything step by step."
    },
    "name": "Michael Jordan"
  },
  "GeorgeBernardShaw": {
    "quotes": {
      "1": "Life isn't about finding yourself. Life is about creating yourself."
    },
    "name": "George Bernard Shaw"
  },
  "WilliamJames": {
    "quotes": {
      "1": "The greatest discovery of any generation is that a human can alter his life by altering his attitude.",
      "2": "Action may not always bring happiness, but there is no happiness without action.",
      "3": "Act as if what you do makes a difference. It does.",
      "4": "To change one's life:\n1. Start immediately.\n2. Do it flamboyantly.\n3. No exceptions.",
      "5": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.",
      "6": "If you can change your mind, you can change your life.",
      "7": "The great use of life is to spend it for something that will outlast it.",
      "8": "Nothing is so fatiguing as the eternal hanging on of an uncompleted task."
    },
    "name": "William James"
  },
  "WinstonS.Churchill": {
    "quotes": {
      "1": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "2": "Success consists of going from failure to failure without loss of enthusiasm."
    },
    "name": "Winston S. Churchill"
  },
  "EleanorRoosevelt": {
    "quotes": {
      "1": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
      "2": "Life was meant to be lived, and curiosity must be kept alive. One must never, for whatever reason, turn his back on life.",
      "3": "No one can make you feel inferior without your consent.",
      "4": "Do one thing every day that scares you."
    },
    "name": "Eleanor Roosevelt"
  },
  "HenryFord": {
    "quotes": {
      "1": "Whether you think you can, or you think you can’t, you’re right."
    },
    "name": "Henry Ford"
  },
  "ReinholdNiebuhr": {
    "quotes": {
      "1": "God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference."
    },
    "name": "Reinhold Niebuhr"
  },
  "RobertCollier": {
    "quotes": {
      "1": "Success is the sum of small efforts – repeated day in and day out."
    },
    "name": "Robert Collier"
  },
  "FriedrichNietzsche": {
    "quotes": {
      "1": "That which does not kill us makes us stronger.",
      "2": "We should consider every day lost on which we have not danced at least once.",
      "3": "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist."
    },
    "name": "Friedrich Nietzsche"
  },
  "MarkTwain": {
    "quotes": {
      "1": "The secret of getting ahead is getting started. The secret of getting started is breaking your complex, overwhelming tasks into small manageable tasks, and then starting on the first one."
    },
    "name": "Mark Twain"
  },
  "Epictetus": {
    "quotes": {
      "1": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will.",
      "2": "First say to yourself what you would be; and then do what you have to do.",
      "3": "If you want to improve, be content to be thought foolish and stupid with regard to external things. Don't wish to be thought to know anything; and even if you appear to be somebody important to others, distrust yourself."
    },
    "name": "Epictetus"
  },
  "JohannWolfgangvonGoethe": {
    "quotes": {
      "1": "As soon as you trust yourself, you will know how to live.",
      "2": "One ought, every day at least, to hear a little song, read a good poem, see a fine picture, and, if it were possible, to speak a few reasonable words.",
      "3": "If you treat an individual as he is, he will remain how he is. But if you treat him as if he were what he ought to be and could be, he will become what he ought to be and could be.",
      "4": "Life teaches us to be less harsh with ourselves and with others.",
      "5": "Man errs as long as he strives.",
      "6": "All truly wise thoughts have been thoughts already thousands of times; but to make them truly ours, we must think them over again honestly, till they take root in our personal experience.",
      "7": "Daring ideas are like chessmen moved forward. They may be beaten, but they may start a winning game.",
      "8": "To think is easy. To act is hard. But the hardest thing in the world is to act in accordance with your thinking.",
      "9": "Life belongs to the living, and he who lives must be prepared for changes.",
      "10": "One always has time enough, if one will apply it well."
    },
    "name": "Johann Wolfgang von Goethe"
  },
  "Seneca": {
    "quotes": {
      "1": "Luck is what happens when preparation meets opportunity.",
      "2": "There is no easy way from the earth to the stars.",
      "3": "If a man knows not to which port he sails, no wind is favorable.",
      "4": "Difficulties strengthen the mind, as labor does the body.",
      "5": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
      "6": "Begin at once to live, and count each separate day as a separate life.",
      "7": "Associate with people who are likely to improve you."
    },
    "name": "Seneca"
  },
  "CocoChanel": {
    "quotes": {
      "1": "If you were born without wings, do nothing to prevent them from growing.",
      "2": "You live but once; you might as well be amusing.",
      "3": "Don't spend time beating on a wall, hoping to transform it into a door."
    },
    "name": "Coco Chanel"
  },
  "LaoTzu": {
    "quotes": {
      "1": "The journey of a thousand miles begins with a single step."
    },
    "name": "Lao Tzu"
  },
  "MaeWest": {
    "quotes": {
      "1": "You only live once, but if you do it right, once is enough.",
      "2": "Anything worth doing is worth doing slowly.",
      "3": "I never said it would be easy, I only said it would be worth it.",
      "4": "Your real security is yourself. You know you can do it, and they can't ever take that away from you.",
      "5": "The best way to behave is to misbehave.",
      "6": "It is better to be looked over than overlooked.",
      "7": "For a long time I was ashamed of the way I lived. Did I reform, you ask? No. I'm not ashamed anymore."
    },
    "name": "Mae West"
  },
  "BernardM.Baruch": {
    "quotes": {
      "1": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind."
    },
    "name": "Bernard M. Baruch"
  },
  "J.K.Rowling": {
    "quotes": {
      "1": "It does not do to dwell on dreams and forget to live."
    },
    "name": "J.K. Rowling"
  },
  "OscarWilde": {
    "quotes": {
      "1": "We are all in the gutter, but some of us are looking at the stars."
    },
    "name": "Oscar Wilde"
  },
  "WilliamShakespeare": {
    "quotes": {
      "1": "Love all, trust a few, do wrong to none."
    },
    "name": "William Shakespeare"
  },
  "TheodoreRoosevelt": {
    "quotes": {
      "1": "Do what you can, with what you have, where you are.",
      "2": "The joy of life is won in its deepest and truest sense only by those who have not shirked life's burdens.",
      "3": "It is hard to fail, but it is worse never to have tried to succeed.",
      "4": "The only man who makes no mistakes is the man who never does anything."
    },
    "name": "Theodore Roosevelt"
  },
  "ViktorFrankl": {
    "quotes": {
      "1": "So live as if you were living already for the second time and as if you had acted the first time as wrongly as you are about to act now!",
      "2": "Don't aim at success. The more you aim at it and make it a target, the more you are going to miss it. For success, like happiness, cannot be pursued; it must ensue, and it only does so as the unintended side effect of one's personal dedication to a cause greater than oneself or as the by-product of one's surrender to a person other than oneself.",
      "3": "When we are no longer able to change a situation, we are challenged to change ourselves.",
      "4": "Everything can be taken from a man but one thing: the last of the human freedoms—to choose one’s attitude in any given set of circumstances, to choose one’s own way.",
      "5": "Ultimately, man should not ask what the meaning of his life is, but rather must recognize that it is he who is asked. In a word, each man is questioned by life; and he can only answer to life by answering for his own life; to life he can only respond by being responsible."
    },
    "name": "Viktor Frankl"
  }
}
