{
  "WilliamJames": {
    "quotes": {
      "1": "Zachowuj się tak, jakby to co robisz robiło różnicę. Bo robi.",
      "2": "Aby zmienić swoje życie:\n1. Zacznij natychmiast.\n2. Zrób to z rozmachem.\n3. Bez wyjątków.",
      "3": "Największym odkryciem mojego pokolenia jest to, że człowiek może zmienić swoje życie, zmieniając swoje nastawienie.",
      "4": "Działanie nie zawsze musi prowadzić do szczęścia, ale nie ma szczęścia bez podjęcia działania.",
      "5": "Nie bój się żyć. Uwierz, że warto żyć i ta wiara pomoże Ci uczynić to prawdą.",
      "6": "Jeźeli możesz zmienić swoje myślenie, możesz zmienić też swoje życie.",
      "7": "Wspaniale jest spędzić życie na czymś, co je przetrwa.",
      "8": "Nic nie jest tak męczące, jak wieczne odwlekanie niedokończonego zadania."
    },
    "name": "William James"
  },
  "Epictetus": {
    "quotes": {
      "1": "Jest tylko jedna droga do szczęścia – przestać się martwić rzeczami, na które nie masz wpływu.",
      "2": "Najpierw powiedz sobie kim zostaniesz, a potem rób to co masz do zrobienia.",
      "3": "Jeśli chcesz stać się lepszy, ciesz się gdy myślą, że jesteś głupi."
    },
    "name": "Epiktet"
  },
  "JohannWolfgangvonGoethe": {
    "quotes": {
      "1": "Jak tylko zaufasz sobie, będziesz wiedzieć, jak żyć.",
      "2": "Należy każdego dnia posłuchać krótkiej pieśni, przeczytać dobry wiersz, zobaczyć wspaniały obraz i jeśli byłoby to możliwe - wypowiedzieć kilka rozsądnych słów.",
      "3": "Jeśli traktujemy ludzi takimi, jakimi są, nie zmienią się. Jeśli traktujemy ich tak, jakby byli ludźmi, jakimi mogliby się stać, staną się nimi.",
      "4": "Życie uczy nas, by być mniej surowym wobec siebie i innych.",
      "5": "Błądzi człowiek, póki dąży.",
      "6": "Wszystkie prawdziwie mądre myśli zostały przemyślane już tysiące razy; jednak, aby uczynić je naprawdę swoimi, musimy zastanawiać się nad nimi uczciwie, aż zakorzenią się w naszym osobistym doświadczeniu.",
      "7": "Śmiałe pomysły są jak pionki przesuwane po szachownicy. Mogą iść na straty, ale mogą również zapoczątkować zwycięską grę.",
      "8": "Myśleć jest łatwo. Działać – trudno. Ale najtrudniejsze na świecie jest działać zgodnie ze swoimi myślami.",
      "9": "Życie należy do żywych, a ten, kto żyje, musi być przygotowany na zmianę.",
      "10": "Ten ma zawsze wystarczająco czasu, kto nim dobrze zarządza"
    },
    "name": "Johann Wolfgang von Goethe"
  },
  "Seneca": {
    "quotes": {
      "1": "Szczęście jest tym, co dzieje się, gdy przygotowanie spotyka się z okazją.",
      "2": "Nie ma łatwej drogi z ziemi do gwiazd.",
      "3": "Gdy nie wiesz do którego portu zmierzasz, żaden wiatr nie jest przychylny.",
      "4": "Trudności wzmacniają umysł, podobnie jak praca wzmacnia ciało.",
      "5": "Z życiem jak ze sztuką w teatrze: ważne nie jak długo trwa, ale jak zagrana.",
      "6": "Zacznij żyć już teraz, i uważaj każdy dzień za osobny żywot.",
      "7": "Otaczaj się ludźmi, z którymi możesz się rozwijać."
    },
    "name": "Seneka"
  },
  "CocoChanel": {
    "quotes": {
      "1": "Może się zdarzyć, że urodziłaś/eś się bez skrzydeł, ale najważniejsze, żebyś nie przeszkadzał/a im wyrosnąć.",
      "2": "Żyjesz tylko raz; równie dobrze możesz być zabawna/y.",
      "3": "Nie marnuj czasu na uderzanie w mur, z nadzieją, że zamieni się on w drzwi."
    },
    "name": "Coco Chanel"
  },
  "MarcusAurelius": {
    "quotes": {
      "1": "Masz władzę nad swoim umysłem – nie nad wydarzeniami zewnętrznymi. Uświadom to sobie, a znajdziesz siłę.",
      "2": "Budząc się rano, pomyśl jaki to wspaniały skarb żyć, oddychać i móc się radować.",
      "3": "Rozważaj piękno życia. Obserwuj gwiazdy i zobacz, jak biegniesz z nimi.",
      "4": "Szczęście twojego życia zależy od jakości twoich myśli.",
      "5": "Rankiem, gdy się niechętnie budzisz, pomyśl sobie: budzę się do trudu człowieka. Czyż więc czuć się mam niezadowolonym, że idę do pracy, dla której się zrodziłem i zesłany zostałem na świat? Czy na tom stworzony, bym się wygrzewał, wylegując się w łóżku?",
      "6": "Nie czyń nic bez rozwagi, tylko według zasady dobrze obmyślanej",
      "7": "A \"szczęśliwy\" - to ten, kto los szczęśliwy sam sobie przygotował. A szczęśliwy los - to dobre drgnienie duszy, dobre skłonności, dobre czyny.",
      "8": "Konieczne zaś jest pamiętać o tym, że i zajęcie się każdą sprawą ma swoją wartość i miarę. Albowiem nie będziesz czuł niezadowolenia wtedy tylko, gdy będziesz się zajmował rzeczami wagi drobniejszej nie więcej, niż należy.",
      "9": "Każdy człowiek jest wart tyle, ile warte są przedmioty jego starań.",
      "10": "Przypuść, źeś już umarł i życie dotychczasowe ukończył. Resztę życia, które Ci podarowano, powinienieneś przeżyć zgodnie z prawami natury.",
      "11": "Musisz własnoręcznie poukładać sobie życie, działanie po działaniu"
    },
    "name": "Marek Aureliusz"
  },
  "LaoTzu": {
    "quotes": {
      "1": "Podróż tysiąca mil zaczyna się od jednego kroku."
    },
    "name": "Lao Tzu"
  },
  "MaeWest": {
    "quotes": {
      "1": "Żyjemy tylko raz, ale jeżeli robimy to jak należy, raz w zupełności wystarczy.",
      "2": "Wszystko co warto robić, warto robić powoli.",
      "3": "Nigdy nie mówiłam, że będzie łatwo. Mówiłam tylko, że będzie warto.",
      "4": "Prawdziwe bezpieczeństwo możesz dać sobie tylko Ty sam. Wiesz, że możesz to zrobić i nikt Ci tego nie zabierze.",
      "5": "Najlepszym sposobem na życie jest życie według własnych zasad.",
      "6": "Lepiej być ocenianym, niż niezauważonym",
      "7": "Przez długi czas, wstydziłam się tego jaka jestem. Czy się zmieniłam, pyatasz? Nie, po prostu już się nie wstydzę."
    },
    "name": "Mae West"
  },
  "BernardM.Baruch": {
    "quotes": {
      "1": "Bądź sobą i mów to co czujesz, ponieważ Ci, którym to przeszkadza nie liczą się, a tym którzy się liczą, to nie przeszkadza."
    },
    "name": "Bernard M. Baruch"
  },
  "J.K.Rowling": {
    "quotes": {
      "1": "Nie wystarczy rozwodzić się nad marzeniami i zapomnieć o życiu."
    },
    "name": "J.K. Rowling"
  },
  "OscarWilde": {
    "quotes": {
      "1": "Wszyscy jesteśmy w rynsztoku, ale niektórzy z nas patrzą w gwiazdy."
    },
    "name": "Oscar Wilde"
  },
  "WilliamShakespeare": {
    "quotes": {
      "1": "Kochaj wszystkich, ufaj niewielu, nie czyń krzywdy nikomu."
    },
    "name": "William Shakespeare"
  },
  "ThomasA.Edison": {
    "quotes": {
      "1": "Nie odniosłem porażki. Po prostu odkryłem 10.000 błędnych rozwiązań.",
      "2": "Wiele z życiowych porażek odnieśli ludzie, którzy nie zdawali sobie sprawy, jak blisko byli sukcesu, gdy się poddali."
    },
    "name": "Thomas A. Edison"
  },
  "TheodoreRoosevelt": {
    "quotes": {
      "1": "Rób to, co możesz, tym, co posiadasz, i tam, gdzie jesteś.",
      "2": "Radość życia zdobywają w najgłębszym i najprawdziwszym tego słowa znaczeniu tylko ci, którzy nie uchylają się od ciężarów życia.",
      "3": "Poniesienie porażki jest ciężkie, ale jeszcze gorsze jest nigdy nie spróbować odnieść sukcesu.",
      "4": "Jedynym człowiekiem, który nie popełnia błędów, jest ten, który nic nie robi."
    },
    "name": "Theodore Roosevelt"
  },
  "WaltDisney": {
    "quotes": {
      "1": "Sposobem, by zacząć, jest przestać mówić i zacząć działać.",
      "2": "Wszystkie nasze marzenia mogą się spełnić, jeśli mamy odwagę je realizować.",
      "3": "Cokolwiek robisz, rób to dobrze. Rób to tak dobrze, że kiedy ludzie zobaczą, jak to robisz, będą chcieli wrócić i zobaczyć to ponownie, a także będą chcieli przyprowadzić innych i pokazać im, jak dobrze to robisz.",
      "4": "Przeszłość może boleć. Ale według mnie, możesz albo przed nią uciekać, albo się z niej uczyć.",
      "5": "Bez zmian, postęp jest niemożliwy.",
      "6": "Sekret spełniania marzeń można streścić czterema C: Ciekawość, Cel, Charakter i Ciągłość; a najważniejsze z nich to Charakter.",
      "7": "Każdy upada, powstając uczysz się chodzić",
      "8": "Miej pewność, że dajesz z siebie nie mniej, niż wszystko co możesz",
      "9": "Najczęstszą różnicą między wygraną a przegraną, jest wytrwałość",
      "10": "Człowiek powinien ustalać swoje cele tak wcześnie, jak to możliwe, i poświęcać całą swoją energię i talent na ich osiągnięcie."
    },
    "name": "Walt Disney"
  },
  "SteveJobs": {
    "quotes": {
      "1": "Twój czas jest ograniczony, więc nie marnuj go, żyjąc życiem kogoś innego. Nie daj się złapać w pułapkę dogmatu – czyli życia rezultatami myślenia innych ludzi.",
      "2": "Oto ci szaleni. Odmieńcy. Buntownicy. Awanturnicy. Ci, którzy nie pasują do schematów. Widzą świat inaczej. Nie lubią zasad i nie uznają status quo. Możesz ich cytować, nie zgadzać się z nimi, podziwiać ich lub potępiać. Ale jednego nie możesz – nie da się ich zignorować. Bo to oni zmieniają świat. Popychają ludzkość naprzód. I chociaż niektórzy widzą w nich szaleńców, my widzimy geniuszy. Bo ludzie, którzy są wystarczająco szaleni, żeby myśleć, że mogą zmienić świat, to właśnie ci, którzy go zmieniają.",
      "3": "Myślę, że jeśli zrobisz coś i okaże się to całkiem dobre, powinieneś zrobić coś innego, równie wspaniałego, zamiast zbyt długo nad tym rozmyślać. Po prostu zastanów się, co dalej.",
      "4": "Pamiętanie o tym, że kiedyś umrzesz jest najlepszym sposobem jaki znam na uniknięcie myślenia o tym, że masz cokolwiek do stracenia. Już teraz jesteś nagi. Nie ma powodu, dla którego nie powinieneś żyć tak, jak nakazuje ci serce.",
      "5": "Każdego ranka patrzyłem w lustro i zadawałem sobie pytanie: 'Gdyby dzisiaj był ostatni dzień mojego życia, czy chciałbym robić to, co zamierzam robić dzisiaj?' I kiedy odpowiedź brzmiała 'Nie' przez zbyt wiele dni z rzędu, wiedziałem, że muszę coś zmienić."
    },
    "name": "Steve Jobs"
  },
  "OprahWinfrey": {
    "quotes": {
      "1": "Jeśli będziesz wdzięczny za to, co masz w życiu, zawsze będziesz mieć więcej. Jeśli będziesz patrzeć na to, czego w życiu nie masz, nigdy nie będziesz mieć dosyć.",
      "2": "Powiedziałabym, że nie możemy pozwolić sobie na to, by strach powstrzymywał nas przed życiem, i uważam, że musimy iść naprzód z wiarą, że rzeczy się poprawią… A poprawią się, kiedy sami je ulepszymy.",
      "3": "Już w bardzo młodym wieku nauczyłam się, że jestem odpowiedzialna za swoje życie. I gdy stałam się bardziej świadoma duchowo, zrozumiałam, że wszyscy jesteśmy odpowiedzialni za siebie, że sami tworzymy swoją rzeczywistość przez sposób, w jaki myślimy, a zatem i działamy. Nie możesz obwiniać apartheidu, swoich rodziców ani okoliczności, bo nie jesteś swoimi okolicznościami. Jesteś swoimi możliwościami. Jeśli to wiesz, możesz zrobić wszystko.",
      "4": "Największą przygodą, jaką możesz przeżyć, jest życie zgodne z twoimi marzeniami."
    },
    "name": "Oprah Winfrey"
  },
  "Confucius": {
    "quotes": {
      "1": "Życie jest naprawdę proste, ale my upieramy się, by je komplikować."
    },
    "name": "Konfucjusz"
  },
  "HenryDavidThoreau": {
    "quotes": {
      "1": "Sukces zwykle przychodzi do tych, którzy są zbyt zajęci, by go szukać."
    },
    "name": "Henry David Thoreau"
  },
  "AlbertEinstein": {
    "quotes": {
      "1": "Życie jest jak jazda na rowerze. Żeby utrzymać równowagę, musisz być w ciągłym ruchu."
    },
    "name": "Albert Einstein"
  },
  "MahatmaGandhi": {
    "quotes": {
      "1": "Żyj tak, jakbyś miał umrzeć jutro. Ucz się tak, jakbyś miał żyć wiecznie.",
      "2": "Bądź zmianą, którą pragniesz ujrzeć w świecie."
    },
    "name": "Mahatma Gandhi"
  },
  "WilliamW.Purkey": {
    "quotes": {
      "1": "Tańcz jakby nikt nie patrzył; kochaj jakbyś nigdy nie był zraniony. Śpiewaj, jakby nikt nie słuchał; Żyj jakby to było Niebo na Ziemi."
    },
    "name": "William W. Purkey"
  },
  "MichaelJordan": {
    "quotes": {
      "1": "Mogę zaakceptować swoją porażkę, każdy je ponosi, ale nie zaakceptuję tego, że nie próbowałem.",
      "2": "Postawiłem sobie kolejny cel… rozsądny, możliwy do opanowania cel, który mógłbym realistycznie osiągnąć, gdybym wystarczająco ciężko pracował. Podchodziłem do wszystkiego krok po kroku."
    },
    "name": "Michael Jordan"
  },
  "GeorgeBernardShaw": {
    "quotes": {
      "1": "W życiu nie chodzi o odnalezienie siebie. W życiu chodzi o wykreowanie siebie."
    },
    "name": "George Bernard Shaw"
  },
  "WinstonS.Churchill": {
    "quotes": {
      "1": "Sukces nigdy nie jest ostateczny. Porażka nigdy nie jest całkowita. Liczy się tylko odwaga do dalszego działania.",
      "2": "Sukces składa się z przechodzenia od porażki do porażki bez utraty entuzjazmu."
    },
    "name": "Winston S. Churchill"
  },
  "EleanorRoosevelt": {
    "quotes": {
      "1": "Rób to, co w swoim sercu uważasz za słuszne – tak czy inaczej zostaniesz skrytykowany.",
      "2": "Życie jest po to, żeby żyć. Trzeba podtrzymywać w sobie ciekawość. Najgorszą rzeczą jest rezygnacja. Nie wolno nigdy, z żadnego powodu, odwracać się do życia plecami.",
      "3": "Nikt nie może sprawić byś poczuł się gorszy bez twojego przyzwolenia.",
      "4": "Każdego dnia rób jedną rzecz, która cię przeraża."
    },
    "name": "Eleanor Roosevelt"
  },
  "HenryFord": {
    "quotes": {
      "1": "Jeśli myślisz, że coś potrafisz, lub myślisz że nie potrafisz, na pewno masz rację."
    },
    "name": "Henry Ford"
  },
  "ReinholdNiebuhr": {
    "quotes": {
      "1": "Boże, daj mi pogodę ducha, aby zaakceptować to, czego nie mogę zmienić, odwagę, by zmienić to, co mogę, i mądrość, by poznać różnicę."
    },
    "name": "Reinhold Niebuhr"
  },
  "RobertCollier": {
    "quotes": {
      "1": "Sukces to suma małych wysiłków – powtarzanych dzień po dniu."
    },
    "name": "Robert Collier"
  },
  "FriedrichNietzsche": {
    "quotes": {
      "1": "To co nas nie zabija, sprawia, że jesteśmy silniejsi.",
      "2": "Każdy dzień, w którym nie tańczyliśmy przynajmniej raz, powinniśmy uważać za stracony.",
      "3": "Ty masz swoją drogę. Ja mam swoją. Co się tyczy prawidłowej drogi, jedynej drogi, właściwej drogi — ta nie istnieje."
    },
    "name": "Friedrich Nietzsche"
  },
  "MarkTwain": {
    "quotes": {
      "1": "Sekret pójścia do przodu tkwi w rozpoczęciu. Sekret rozpoczęcia pracy polega na podzieleniu złożonych, przytłaczających zadań na małe, łatwe do wykonania zadania i rozpoczęcie od pierwszego."
    },
    "name": "Mark Twain"
  },
  "ViktorFrankl": {
    "quotes": {
      "1": "Żyj tak, jakbyś żył po raz drugi, i tak, jakbyś za pierwszym razem postąpił równie niewłaściwie, jak zamierzasz postąpić teraz.",
      "2": "Nie gońcie za sukcesem – im bardziej ku niemu dążycie, czyniąc z niego swój jedyny cel, tym częściej on was omija. Do sukcesu bowiem, tak jak do szczęścia, nie można dążyć; musi on z czegoś wynikać i występuje jedynie jako niezamierzony rezultat naszego zaangażowania w dzieło większe i ważniejsze od nas samych lub efekt uboczny całkowitego oddania się drugiemu człowiekowi",
      "3": "Kiedy nie jesteśmy już w stanie zmienić sytuacji, jesteśmy zmuszeni zmienić siebie.",
      "4": "Wszystko można człowiekowi odebrać, z wyjątkiem jednej rzeczy: ostatniej z ludzkich wolności — wyboru swojego nastawienia w każdych okolicznościach, wyboru własnej drogi.",
      "5": "W końcu człowiek nie powinien pytać o sens swojego życia, ale raczej przyjąć do wiadomości, że jest o to pytany. Każdy człowiek na świecie przepytywany jest przez życie; odpowiadać życiu można jedynie przez bycie odpowiedzialnym."
    },
    "name": "Viktor Frankl"
  }
}
